export const projects = [
  {
    id: "project_1",
    title:
      "1 этаж, площадь застройки 96,3 кв.м., площадь здания 75,23 кв.м., 3спальни",
  },
  {
    id: "project_2",
    title:
      "1 этаж, площадь застройки 124 кв.м., площадь здания 82,8кв.м., 3 спальни, 2 с/у, терраса",
  },
  {
    id: "project_3",
    title:
      "1 этаж, площадь застройки 156,8 кв.м., площадь здания 110кв.м., 4 спальни, 2 с/у, терраса",
  },
  {
    id: "project_4",
    title:
      "мансардный, площадь застройки 77 кв.м., площадь здания 49кв.м., 2 спальни, подходит для участков с фасадом от 13метров!",
  },
  {
    id: "project_5",
    title:
      "мансардный, площадь застройки 107,2 кв.м., площадь здания 70кв.м., 2 спальни, гостевая комната, терраса",
  },
  {
    id: "project_6",
    title:
      "мансардный, площадь застройки 107,2 кв.м., площадь здания 70кв.м., 2 спальни, гостевая комната, терраса",
  },
  {
    id: "project_7",
    title:
      "2 этажа, площадь застройки 127 кв.м., площадь здания 163,6кв.м., 4 спальни, кабинет, 2 с/у, терраса",
  },
  {
    id: "project_8",
    title:
      "2 этажа, площадь застройки 98,7 кв.м., площадь здания 129кв.м., 3 спальни, кабинет, 2 с/у, терраса",
  },
  {
    id: "project_9",
    title:
      "2 этажа, площадь застройки 127 кв.м., площадь здания 180кв.м., 4 спальни, 3 с/у, и террасы",
  },
];

export const doneProjects = [
  {
    id: "done_work_1",
    title: `Дом из кирпича ${(<b>93 </b>)}кв.м. ПЧО, ${(<b>3</b>)} спальни`,
    price: "4190000",
    date: "13.09.2023",
  },
  {
    id: "done_work_2",
    title: `Дом из керамзито-бетонного блока с чистовой отделкой ${(
      <b>310 </b>
    )}кв.м.`,
    price: "9787000",
    date: "28.10.2022",
  },
  {
    id: "done_work_3",
    title: `Дом из кирпича ${(
      <>
        <b>Poromax</b> <b>245 </b>
      </>
    )}кв.м. в ПЧО`,
    price: "12436000",
    date: "02.11.2022",
  },
  {
    id: "done_work_4",
    title: `Дом из керамзито-бетонного блока. ${(<b>145 </b>)}кв.м. в ПЧО`,
    price: "6977000",
    date: "11.11.2022",
  },
  {
    id: "done_work_5",
    title: `Коммерческое здание с отделкой и мебелью. ${(<b>182 </b>)}кв.м.`,
    price: "11434000",
    date: "03.03.2023",
  },
  {
    id: "done_work_6",
    title: `Дом из керамзито-бетонного блока. ${(<b>88 </b>)}кв.м. в ПЧО`,
    price: "4690000",
    date: "17.03.2023",
  },
];
